acestream-launcher
aic94xx-firmware
cava
dashbinsh
discord
gamemode
gotop
i3lock-fancy-git
lf
lib32-gamemode
mathematica
mutt-wizard-git
otf-cm-unicode
otf-stix
pam-gnupg-git
protonmail-bridge
sconsify
spotify
systemd-numlockontty
transmission-remote-cli-git
ttf-computer-modern-fonts
ttf-inconsolata-g
ttf-mathtype
ttf-ms-fonts
urlview-git
wd719x-firmware
yay
