acestream-launcher
acpi
acpid
aic94xx-firmware
arandr
arc-gtk-theme
arch-audit
autoconf
automake
base
bash-completion
bash-language-server
biber
binutils
bison
boost
cava
clang
cmake
cpupower
dashbinsh
dhcpcd
dosfstools
dunst
earlyoom
efibootmgr
fakeroot
feh
firefox
firefox-sync
flex
fzf
gcc
git
htop
i3-wm
i3blocks
i3lock-fancy-git
informant
iptables-nft
irqbalance
iwd
jq
lf
libtool
light
linux
linux-firmware
lshw
m4
make
man-db
man-pages
megacmd-bin
mpv
mutt-wizard-git
neofetch
neovim
nerd-fonts-inconsolata
newsboat
nmap
ntp
numlockx
openssh
overdue
pacman-cleanup-hook
pacman-contrib
page-git
patch
pavucontrol
pbzip2
pigz
pkgconf
pkgstats
playerctl
protonmail-bridge
pulseaudio
pulseaudio-jack
pulseaudio-modules-bt-git
python-autopep8
python-language-server
python-matplotlib
python-pillow
python-pip
python-pycodestyle
python-scipy
rainbowstream
reflector
ripgrep
rofi
rsync
scrot
shellcheck
socat
spotify
st-ruifm-git
stig
stow
strace
streamlink
subliminal
sudo
sxhkd
sxiv
sysstat
systemd-numlockontty
texinfo
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-latexextra
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
textlint
thermald
tldr
tmux
transmission-cli
ttf-computer-modern-fonts
ttf-dejavu
tuir
universal-ctags-git
unzip
usbutils
vim
w3m
weechat
wget
which
xcape
xcwd-git
xdg-user-dirs
xdotool
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xmodmap
xorg-xrandr
xorg-xrdb
yay
youtube-dl
zathura
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
