acestream-launcher
acpi
aic94xx-firmware
arandr
arc-gtk-theme
arch-audit
autoconf
automake
base
bash
bash-completion
bash-language-server
bdf-unifont
biber
bison
blueman
bluez-utils
boost
cava
ccls
clang
cmake
cpupower
ctags
dashbinsh
discord
dunst
e2fsprogs
earlyoom
efibootmgr
feh
firefox
flex
fzf
gcc
git
go
htop
i3-wm
i3blocks
i3lock-fancy-git
i7z
informant
intel-ucode
iptables-nft
irqbalance
iwd
lf
lib32-mesa
lib32-nvidia-utils
light
linux
linux-firmware
make
man-db
man-pages
mathematica
megacmd-bin
mesa
mesa-demos
meson
mpv
mutt-wizard-git
neofetch
neovim
nerd-fonts-inconsolata
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openvpn
nodejs-neovim
ntp
numlockx
nvidia
nvidia-settings
nvidia-utils
nvidia-xrun-git
openssh
openvpn
otf-latin-modern
overdue
pacman-cleanup-hook
pacman-contrib
pavucontrol
pkgconf
pkgstats
playerctl
protonmail-bridge
pug
pulseaudio
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
python-autopep8
python-language-server
python-matplotlib
python-pillow
python-pip
python-powerline
python-pycodestyle
python-pygments
python-scipy
python2-pip
python2-pynvim
reflector
ripgrep
rivalcfg-git
rofi
rsync
rtv
ruby-neovim
scrot
shellcheck
signal-desktop
skypeforlinux-stable-bin
spotify
steam
steam-fonts
stow
streamlink
subliminal
supertuxkart
sxhkd
sxiv
systemd-numlockontty
telegram-desktop
texinfo
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
textlint
thermald
tldr
tmux
transmission-cli
transmission-remote-cli-git
ttf-computer-modern-fonts
ttf-dejavu
ttf-font-awesome-4
unzip
usbutils
vim
wd719x-firmware
webkit2gtk
weechat
wget
wireless_tools
xcape
xcwd-git
xdg-user-dirs
xdotool
xf86-video-intel
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
youtube-dl
zathura
zsh
zsh-completions
zsh-syntax-highlighting
