acestream-launcher
acpid
alsa-utils
arch-audit
base
bash-completion
bash-language-server
bc
bitwarden-rofi-git
bspwm
cava
cmake
cpupower
dashbinsh
dosfstools
dunst
dust
fd
firefox
git
github-cli
gnu-netcat
go
htop
hub
i3lock-fancy-rapid-git
imagemagick
informant
ipcalc
ipython
irqbalance
iwd
jq
lf
libvdpau-va-gl
linux
linux-firmware
linux-headers
man-db
man-pages
megacmd-bin
mpv
mpv-acestream
mpv-mpris
msmtp-mta
mutt-wizard-git
neofetch
neovim-git
neovim-remote
nerd-fonts-noto
newsboat
ninja
nmap
noto-fonts-emoji
npm
openssh
otf-font-awesome
otf-latinmodern-math
overdue
pacman-cleanup-hook
pacman-contrib
pandoc-bin
pass
pbzip2
pigz
pkgfile
pkgstats
playerctl
polybar
protonmail-bridge-nogui
pulseaudio
pulsemixer
python-dbus
python-gobject
qrcp-bin
qrencode
qt5ct
reflector
ripgrep
rofi
rsync
rust
scli-git
scrot
shellcheck-bin
sloccount
s-nail
source-highlight
spotifyd-full
spotify-tui-bin
stow
streamlink
st-ruifm-git
subliminal-git
sxhkd
sxiv
tcpdump
thermald
tldr
tmux
transmission-cli
tremc-git
ttf-dejavu
ttf-fira-code
ttf-font-awesome
tuir
udisks2
unzip
urlview-git
w3m
wget
wireguard-tools
xcwd-git
xdg-user-dirs
xdotool
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xmodmap
xorg-xrandr
xorg-xrdb
xorg-xsetroot
yay
youtube-dl-git
zathura
zoom
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
